/*
* @Author: a
* @Date:   2018-07-10 22:44:18
* @Last Modified by:   a
* @Last Modified time: 2018-07-11 22:37:41
*/
module.exports={
  p1: {
    l_t: '一同创建新世代数位经济共同体',
    r_c1: '全新的数位资产交易所',
    r_c2: '全新的经济共同体',
    r_c3: '全新的资产定义方式',
    r_c4: '全新的数位金融新世界',
    btn: "下载白皮书"
  },
  p2: {
  	t: '关于Coin101',
  	c: `过去几十年来出现了大量的货币创新和货币扩张现象，时至今日，数位货币的经济规模，已经比现实世界中部分国家的经济规模来的巨大。其中，尤其以数字加密货币比特币，堪称近几年中最受追捧的创新金融商品。
数位经济时代，作为能够实现数据一致存储、无法篡改、无法抵赖的先进技术体系，区块链在网络中建立点对点之间可靠信任，使得价值传递过程去除了中介的干扰，提高了价值交互的效率并降低了成本，成为构建未来价值经济共同体的基石。最新研究显示，区块链技术可以构建一个高效且信用可靠以价值传递为导向的新经济共同体，推动互联网和区块链成为构建社会信任的新经济基础设施，至此我们创建了Coin101来满足新价值体系下的全新数位经济共同体的发展和需要。
`,

  },
  
  p3: {
  	t: '发展路线图',
	c1: '2018年3月启动计划',
	c2: '2018年4月组建团队',
	c3: '2018年7开放官方网站模拟交易，公测',
	c4: '2018年8月展示形象片，启动代币预售，',
	c5: '2018年9月发布白皮书，启动ICO',
	c6: '2018年10月 正式开放台湾法币交易，开放注册',
	c7: '2018年11月开放币币交易',
	c8: '2018年12月开放C2C交易',
	c9: '2019年Q1启动TTCode交易，启动代币发售营销服务',
	c10: '2019年Q2启动纽约交易所币币交易服务，启动融资融币交易服务',
	c11: '2019年Q3推出移动支付钱包服务',
	c12: '2019年Q4启动东京交易所币币交易服务'
  },

  p4: {
  	l_t: '交易优惠折抵',
  	l_c: '101币最基本的用途，就是可以折抵Coin101的交易手续费，以降低交易成本。交易手续费最多可以折抵 50%，具体折抵比率如下:',
  	r_t: '全球价差交易',
  	r_c: '依规划，随着各国运营中心的成立，投资用户可在各国透过 101币加值与提领当地法币，协助您实现全球价差套利的获利模式。'

  },

  p5: {
	t: '代币发售内容',
	l1: '代币名称',
	l2: '代币类型',
	l3: '销售数量',
	l4: '销售价格',
	l5: '优惠方案',
	l6: '销售时间',
	l7: '认购方式',
	l8: '参与币种',
	l9: '购买上限',
	l10: '流通时间',
	l11: '代币回购',
	r1: '101',
	r2: '以太坊 ERC-20',
	r3: '代币发售：500,000,000',
	r4: '* 101币发行总数：，1,000,000,000 ，永不增加发行',
	r5: '1 ETH = 5,000  101币',
	r6: '代币发售第一阶段： 1 ETH = 5500 101币，享有 10% 折扣',
	r7: '代币发售第二阶段： 1 ETH = 5250 101币，享有 5% 折扣',
	r8: '代币发售第三阶段： 1 ETH = 5000 101币，无折扣',
	r9: '* 加入推广奖励计划可获得 10%  101 币回馈',
	r10: '开始时间： 2018 年 09 月 01 日 12:00 (台北标准时间 GMT+8)',
	r11: '结束时间： 2018 年 09 月 30 日 12:00 (台北标准时间 GMT+8)',
	r12: '代币发售第一阶段： 2018/09/01 - 2018/09/11',
	r13: '代币发售第二阶段： 2018/09/12 - 2018/09/21',
	r14: '代币发售第三阶段： 2018/09/22 - 2018/09/30',
	r15: '为了避免诈欺事件发生，仅开放 Coin101站内注册认购',
	r16: '使用 ETH 认购',
	r17: '无购买上限',
	r18: '2018/10/10（上架 Coin101国际数字资产交易所）',
	r19: '有明确代币发售禁令的国家，均禁止参与此次的代币发售认购',
	r20: '预计每季度使用当季利润的 20% 进行 101 币回购，回购的 101币直接销毁，直至销毁到总量为 10 亿个 101 币为止',
  },
  p6: {

	l_t: '代币分配',
	l1: 'ICO发行50%',
	l2: '团队持有40%',
	l3: '认购专案10%',

	r_t: '资金运用说明',
	r1: '全球经营及营销40%',
	r2: '技术研发20%',
	r3: '系统维护20%',
	r4: '储备金20%'
  },
  p7: {

  },
  p8: {

  	t1: '媒体报道',
  	c1: '区块客',
  	c2: '巴比特',
  	c3: '币看',
  	c4: '金色财经',
  	c5: 'Coin-Media',
  	c6: 'Coindesk',


  	t2: '合作伙伴',
  	c7: 'JPMorgan',
  	c8: 'Danhua Capital',
  	c9: 'Global Brain'
  }
}